{
  "data": [
    {
      "end": 56,
      "quote": "The first rule of Fight Club is: You do not talk about Fight Club. The second rule of Fight Club is: You do not talk about Fight Club. Third rule of Fight Club: Someone yells stop, goes limp, taps out, the fight is over. Fourth rule: only two guys to a fight. Fifth rule: one fight at a time, fellas. Sixth rule: no shirts, no shoes. Seventh rule: Fights will go on as long as they have to. And the eighth and final rule: If this is your first night at Fight Club, you have to fight.",
      "quotee": "Tyler_Durden",
      "start": 13,
      "youtube-video-id": "dC1yHLp9bWA"
    },
    {
      "end": 59,
      "quote": "I have a dream my four little children one day live in a nation where they will not be judged by the color of their skin, but by the content of their character.",
      "quotee": "Martin_Luther_King_Jr",
      "start": 44,
      "youtube-video-id": "n82rgdbM9G4"
    },
    {
      "end": 21,
      "quote": "All free men, wherever they may live, are citizens of Berlin. And therefore, as a free man, I take pride in the words 'Ich bin ein Berliner!'",
      "quotee": "John_F._Kennedy",
      "start": 0,
      "youtube-video-id": "_Pjn5E6yOKo"
    },
    {
      "end": 26,
      "quote": "Empty your mind, be formless. Shapeless, like water. If you put water into a cup, it becomes the cup. You put water into a bottle and it becomes the bottle. You put it in a teapot, it becomes the teapot. Now, water can flow or it can crash. Be water, my friend.",
      "quotee": "Bruce_Lee",
      "start": 3,
      "youtube-video-id": "LTnSEFsInp0"
    },
    {
      "end": 87,
      "quote": "Change will not come if we wait for some other person, or if we wait for some other time. We are the ones we've been waiting for. We are the change that we seek.",
      "quotee": "Barack_Obama",
      "start": 56,
      "youtube-video-id": "3EWLeKGI0ro"
    },
    {
      "end": 206,
      "quote": "If you need inspiring words, don't do it.",
      "quotee": "Elon_Musk",
      "start": 203,
      "youtube-video-id": "1K3cfilPAWc"
    },
    {
      "end": 59,
      "quote": "I just sold an apartment for $15 million to somebody from China.",
      "quotee": "Donald_Trump",
      "start": 54,
      "youtube-video-id": "f0UB06v7yLY"
    },
    {
      "end": 131,
      "quote": "We got 13 colonies. So 13 minus 50. 13 minus 50 goddam 47.",
      "quotee": "Alice",
      "start": 124,
      "youtube-video-id": "eAajqll5C6w"
    }
  ]
}